[
    {
        "title" : "What is good food",
        "sub_title" : "Is healthy food",
        "image_url" : "https://cdn.pixabay.com/photo/2016/12/16/15/25/christmas-1911637__340.jpg",
        "detail" : "อาหารที่ดีไม่ได้หมายถึงอาหารที่มีราคาแพง หารับประทานยาก มีรสชาติเหมือนเนื้อสัตว์ แต่อาหารที่ดีหมายถึงอาหารที่ให้สารอาหารที่จำเป็นที่ร่างกายต้องการอย่างครบถ้วน ผ่านกระบวนการที่ปรุงละเอียดประณีต พิถีพิถัน ไม่ดัดแปลงวัตถุดิบและเครื่องปรุงมาเกินไปจนสูญเสียคุณค่าของหารนั้นไป"
    },
    {
        "title" : "What to eat",
        "sub_title" : "Eat all 5 groups",
        "image_url" : "https://media.istockphoto.com/photos/health-food-with-high-fiber-content-picture-id854326366?b=1&k=20&m=854326366&s=170667a&w=0&h=4WEyYkxQ4HldeGmvZtKlB_uQFkSk4hJM9ZEQsxtOKSk=",
        "detail" : "การลดน้ำหนักดูเหมือนจะเป็นเรื่องที่ไม่ยาก แต่ความจริงแล้วการปรับเปลี่ยนพฤติกรรมนั้นไม่ง่ายอย่างที่คิด เพราะการมีวินัยในการกินต้องฝึกจนเป็นนิสัย เพื่อผลลัพธ์ที่ดีในการลดน้ำหนักและสามารถรักษาน้ำหนักให้เป็นไปตามเกณฑ์ได้ในระยะยาว ดังนั้นการมีหลักการลดน้ำหนักและเลือกกินอาหารอย่างถูกต้องคือสิ่งที่ต้องตระหนักอยู่เสมอ "
    },
    {
        "title" : "How to eat healthy",
        "sub_title" : "Foods that are low in fat and not fattening.",
        "image_url" : "https://cdn.pixabay.com/photo/2017/03/23/19/57/asparagus-2169305__340.jpg",
        "detail" : "การรับประทานอาหารที่สมดุลและดีต่อสุขภาพเป็นหนึ่งในสิ่งที่สำคัญที่สุดที่คุณสามารถทำได้เพื่อปกป้องสุขภาพของคุณ แท้จริงแล้ว โรคหัวใจและหลอดเลือดสมองอุดตันก่อนวัยอันควรมากถึง 80% สามารถป้องกันได้ด้วยการเลือกและนิสัยในชีวิตของคุณ เช่น การรับประทานอาหารเพื่อสุขภาพและการออกกำลังกาย"
    },
    {
        "title" : "What is bad food",
        "sub_title" : "Is unhealthy food",
        "image_url" : "https://as1.ftcdn.net/v2/jpg/02/44/31/10/1000_F_244311053_ZR0RltvmMBtAV2mPEpeBglsbrxRdUPJu.jpg",
        "detail" : "อาหารที่ไม่ดีต่อสุขภาพที่พบบ่อยที่สุด ได้แก่ อาหารแปรรูปสูง “เช่น อาหารจานด่วนและขนมขบเคี้ยว” Vilma Andari, M.S. “อาหารแปรรูปสูงมักจะมีสารอาหารต่ำ (วิตามิน แร่ธาตุ และสารต้านอนุมูลอิสระ) และมีแคลอรีสูงเนื่องจากแป้งกลั่น โซเดียม และน้ำตาล”"
    }
]
